{
  "ru": [
    {
      "id": 1,
      "cols": 4,
      "colsMin": 2,
      "colsMax": 4,
      "path": "publishing",
      "header": "Издательство",
      "projects": "Проекты",
      "content": [
        {
          "id": 11,
          "path": "galle",
          "headerShort": "Линии Галле",
          "headerLong": "Линии Галле. Европейское и русское цветное многослойное стекло конца XIX – начала ХХ века в собраниях музеев России. М.: Программа «Первая публикация», 2013. 484 с., ил.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "Линии Галле. Издание посвящено произведениям из многослойного цветного гравированного стекла, ставшим необычайно популярными благодаря знаменитому французскому стеклоделу Эмилю Галле и широко производившимся в Европе и России в конце XIX – начале ХХ века.",
          "descriptionLong": "<p>Издание посвящено произведениям из многослойного цветного гравированного стекла, ставшим необычайно популярными благодаря знаменитому французскому стеклоделу Эмилю Галле и широко производившимся в Европе и России в конце XIX – начале ХХ века. В книгу вошли экспонаты из собраний девяти российских музеев: Государственного Владимиро-Суздальского музея-заповедника (Гусь-Хрустальный филиал), Государственных дворцов-музеев «Гатчина», «Павловск», «Петергоф», «Царское Село», Государственного музея керамики и «Усадьбы Кусково XVIII века», Государственного исторического музея, Музея художественного стекла Елагиноостровского дворца-музея русского декоративно-прикладного искусства и интерьера XVIII–XX веков, Государственного Эрмитажа. Практически все эти коллекции опубликованы впервые.</p><p>Статьи издания, рассказывают о формировании стиля Галле, его месте в контексте стиля модерн, технологических особенностях нового способа производства стекла, фирмах-последователях, коллекциях стекла в российских музейных собраниях. Книга представляет наиболее полный свод сведений о стекле в стиле Галле, когда-либо публиковавшийся в отечественных изданиях.</p>",
          "images": [
            {
              "thumb": "/images/content/publishing/galle/thumb/1.jpg",
              "image": "/images/content/publishing/galle/image/1.jpg",
              "big": "/images/content/publishing/galle/big/1.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2257.jpg",
              "image": "/images/content/publishing/galle/image/VGER2257.jpg",
              "big": "/images/content/publishing/galle/big/VGER2257.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2259.jpg",
              "image": "/images/content/publishing/galle/image/VGER2259.jpg",
              "big": "/images/content/publishing/galle/big/VGER2259.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2260.jpg",
              "image": "/images/content/publishing/galle/image/VGER2260.jpg",
              "big": "/images/content/publishing/galle/big/VGER2260.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2266.jpg",
              "image": "/images/content/publishing/galle/image/VGER2266.jpg",
              "big": "/images/content/publishing/galle/big/VGER2266.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2272.jpg",
              "image": "/images/content/publishing/galle/image/VGER2272.jpg",
              "big": "/images/content/publishing/galle/big/VGER2272.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2275.jpg",
              "image": "/images/content/publishing/galle/image/VGER2275.jpg",
              "big": "/images/content/publishing/galle/big/VGER2275.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2277.jpg",
              "image": "/images/content/publishing/galle/image/VGER2277.jpg",
              "big": "/images/content/publishing/galle/big/VGER2277.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2281.jpg",
              "image": "/images/content/publishing/galle/image/VGER2281.jpg",
              "big": "/images/content/publishing/galle/big/VGER2281.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2285.jpg",
              "image": "/images/content/publishing/galle/image/VGER2285.jpg",
              "big": "/images/content/publishing/galle/big/VGER2285.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2287.jpg",
              "image": "/images/content/publishing/galle/image/VGER2287.jpg",
              "big": "/images/content/publishing/galle/big/VGER2287.jpg"
            },
            {
              "thumb": "/images/content/publishing/galle/thumb/VGER2288.jpg",
              "image": "/images/content/publishing/galle/image/VGER2288.jpg",
              "big": "/images/content/publishing/galle/big/VGER2288.jpg"
            }
          ],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": [
            {
              "header": "Линии Галле",
              "embed": "5729996/2477797"
            }
          ]
        },
        {
          "id": 10,
          "path": "omsk",
          "headerShort": "Омская сенсация",
          "headerLong": "Омская сенсация. Серия акварелей Бёзана Хирасавы «Жизнь и обычаи айнов» из собрания Омского областного музея изобразительных искусств им. М.А. Врубеля. М.: Издательская программа «Интерроса», 2008. 92 с., ил.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "Омская сенсация. Первое иллюстрированное издание на русском языке, посвящённое хранящейся в Омске уникальной коллекции акварелей японского художника Бёзана Хирасавы (1822–1876).",
          "descriptionLong": "<p>Книга, открывшая серию изданий Программы «Первая публикация» – первое иллюстрированное издание на русском языке, посвящённое хранящейся в Омске уникальной коллекции акварелей японского художника Бёзана Хирасавы (1822–1876). Эта коллекция из 12 работ – самое крупное собрание произведений Бёзана Хирасавы в мире (всего известно около 60 его произведений). Акварели содержат редчайший изобразительный материал по этнографии айнов. Некоторые сюжеты и предметы традиционной айнской культуры встречаются на этих картинах впервые в истории изобразительного искусства. В издание включены дополнительные материалы из фондов Российского этнографического музея (Санкт-Петербург) и Музея айнской культуры в Сираой (Хоккайдо, Япония).</p><p>В 2008 году книга награждена дипломом первой степени в номинации «Эксклюзивные издания» конкурса «Искусство книги. Традиции и поиск», который проводит Ассоциация книгоиздателей России (АСКИ).</p>",
          "images": [],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": [
            {
              "header": "Омская сенсация",
              "embed": "5729996/3958287"
            }
          ]
        },
        {
          "id": 9,
          "path": "egorievsk",
          "headerShort": "Егорьевские диковины",
          "headerLong": "Егорьевские диковины. Сокровища, редкости, курьёзы и прочие замечательные вещи из коллекции М.Н. Бардыгина, ныне собрания Егорьевского историко-художественного музея. М.: Издательская программа «Интерроса», 2008. 384 с., ил.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "Егорьевские диковины. Книга рассказывает о выдающемся собрании подмосковного Егорьевского историко-художественного музея, возникшем на основе коллекции текстильного фабриканта Михаила Никифоровича Бардыгина (1864–1933).",
          "descriptionLong": "<p>Книга рассказывает о выдающемся собрании подмосковного Егорьевского историко-художественного музея, возникшем на основе коллекции текстильного фабриканта Михаила Никифоровича Бардыгина (1864–1933). Она представляет более 250 экспонатов из бывшей бардыгинской коллекции: живопись, лубок, иконы, деревянную скульптуру и другие произведения русского провинциального искусства XVIII–XIX веков. К участию в работе были привлечены сотрудники Государственного исторического музея и Государственной Третьяковской галереи, сделавшие атрибуции и научные описания произведений.</p><p>«Егорьевские диковины» в 2009 году стали лауреатом конкурса Ассоциации книгоиздателей России (АСКИ) «Лучшие книги года» в номинации «Лучшее издание по искусству».</p>",
          "images": [],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": [
            {
              "header": "Егорьевские диковины",
              "embed": "5729996/3958883"
            }
          ]
        },
        {
          "id": 8,
          "path": "ballet",
          "headerShort": "История «Русского балета», реальная и фантастическая",
          "headerLong": "История «Русского балета», реальная и фантастическая в рисунках, мемуарах и фотографиях из архива Михаила Ларионова. М.: Издательская программа «Интерроса», 2009. 432 с., ил.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "История «Русского балета», реальная и фантастическая в рисунках, мемуарах и фотографиях из архива Михаила Ларионова. Издание посвящено архиву художника М.Ф. Ларионова (1881–1964). Архив включает материалы для неизданной книги о русских балетных антрепризах, ведущих своё происхождение от «Русских сезонов».",
          "descriptionLong": "<p>Издание посвящено архиву художника М.Ф. Ларионова (1881–1964), возвращённому на родину по завещанию его вдовы А.К. Томилиной в 1989 году. Архив хранится в Государственной Третьяковской галерее (Москва) и включает материалы для неизданной книги о русских балетных антрепризах, ведущих своё происхождение от «Русских сезонов», организованных в Париже знаменитым импресарио С.П. Дягилевым в 1909–1929 годах. Эти материалы тщательно собирались Ларионовым на протяжении его работы в антрепризе Дягилева (1914–1929) и вплоть до 1960-х годов. К сожалению, Ларионов не успел воплотить свои замыслы в жизнь. Авторский коллектив постарался реализовать идею книги Михаила Ларионова, открыв современному читателю неизвестные страницы жизни и творчества замечательного русского художника.</p><p>Книга вошла в шорт-лист победителей XII Национального конкурса «Книга года – 2010», организованного Федеральным агентством по печати и массовым коммуникациям, в номинации «Книга года».</p>",
          "images": [],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": []
        },
        {
          "id": 7,
          "path": "nebesa",
          "headerShort": "Небеса и окрестности Кенозерья",
          "headerLong": "Небеса и окрестности Кенозерья. Деревенские часовни, церкви, расписные потолки и иконы, составляющие историко-культурный ландшафт Национального парка «Кенозерский». М.: Издательская программа «Интерроса», 2009. 564 с., ил.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "Небеса и окрестности Кенозерья. В книге впервые публикуются материалы о 40 деревянных часовнях и церквях, расположенных на территории Кенозерского национального парка, а также о редких в этих местах каменных храмах.",
          "descriptionLong": "<p>В книге впервые публикуются материалы о 40 деревянных часовнях и церквях, расположенных на территории Кенозерского национального парка, а также о редких в этих местах каменных храмах. Для издания проведена полномасштабная съёмка памятников (внешний облик и внутреннее убранство) и составлены их научные описания. Книга содержит статьи, позволяющие составить целостное представление об особой традиции в культуре Русского Севера – возведении и обустройстве деревянных часовен.<br><br>Издание является частью масштабного проекта «Небеса и окрестности Кенозерья», организованного в рамках Программы «Первая публикация» Благотворительным фондом В. Потанина и Национальным парком «Кенозерский». Помимо книги, проект включает реставрационные работы, выставку «Небеса ручной работы. Расписные потолки и иконы из храмов Кенозерского национального парка» (2010), а также документальный фильм «Кенозеро: „небесные часовни“ и земные хранители».</p><p>В рамках проекта «Небеса и окрестности Кенозерья» был создан сайт www.kenozero-park.ru, где представлены результаты работы.<br><br>Издание включено в шорт-лист победителей XII Национального конкурса «Книга года – 2010», организованного Федеральным агентством по печати и массовым коммуникациям, в номинации «АРТ-книга»; стало лучшей книгой на V Красноярской ярмарке книжной культуры (КРЯКК), 2011.</p>",
          "images": [],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": [
            {
              "header": "Небеса и окрестности Кенозерья",
              "embed": "5729996/3960003"
            }
          ]
        },
        {
          "id": 6,
          "path": "deineka",
          "headerShort": "Александр Дейнека. Исследования, книги, выставки. 2009 – 2011.",
          "headerLong": "Александр Дейнека. Исследования, книги, выставки. 2009 – 2011.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "<p>Александр Дейнека. Исследования, книги, выставки. 2009 – 2011. Проект, приуроченный к 10-летнему юбилею со дня рождения художника, предусматривал выпуск серии книг, проведение выставок, инициирование научных исследований. В ходе работы над проектом были подготовлены издания:</p><p>Дейнека. Графика.</p><p>Дейнека. Живопись.</p><p>Дейнека. Монументальное искусство. Скульптура.</p>",
          "descriptionLong": "<p>Заявка Курской картинной галереи на публикацию хранящегося в ней собрания произведений Александра Дейнеки переросла в совместный проект с Государственной Третьяковской галереей «Александр Дейнека. Исследования, книги, выставки. 2009–2011». Проект, приуроченный к 10-летнему юбилею со дня рождения художника, предусматривал выпуск серии книг, проведение выставок, инициирование научных исследований. В ходе работы над проектом были подготовлены издания.</p><li>Дейнека. Графика. М.: Издательская программа «Интерроса», 2009. 496 с., ил.</li><p>Книга представляет собой первый и наиболее обширный на сегодня критический обзор графического наследия Александра Дейнеки, предпринятый более чем за 20 лет. Издание включает работы, отражающие разные стороны графического творчества Дейнеки – журнальная графика, книжная иллюстрация, плакаты, подготовительные штудии и наброски, станковая графика. Статьи посвящены разным аспектам графической деятельности художника.</p><p>Издание стало лауреатом в номинации «ART-книга» на Национальном конкурсе «Книга года – 2009», организованном Федеральным агентством по печати и массовым коммуникациям.</p><li>Дейнека. Живопись. М.: Издательская программа «Интерроса», 2010. 496 с., ил.</li><p>Книга представляет большую часть живописного наследия Александра Дейнеки. В неё вошли более 300 полотен художника, хранящихся в 40 музеях России и зарубежья, а также в отечественных и заграничных частных собраниях. Каталог выявленных работ является на сегодняшний день собранием наиболее полных сведений о живописных произведениях художника. Опубликована также новая биография Дейнеки, составленная на основе впервые введённых в научный оборот архивных документов.</p><li>Дейнека. Монументальное искусство. Скульптура. М.: Издательская программа «Интерроса», 2011. 424 с., ил.</li><p>Издание посвящено монументальному искусству Александра Дейнеки, а также его работе в области скульптуры и декоративно-прикладного искусства. Здесь собрана информация обо всех монументальных проектах и произведениях художника – мозаиках, фресках, панно – от знаменитых работ для московского метро до практически неизвестных даже специалистам экспонатах из музейных и частных собраний. В книге представлен самый полный на сегодняшний день каталог скульптурных произведений Дейнеки. Также заявлена тема работы художника в сфере декоративно-прикладного искусства, которая ещё ждёт своего более детального изучения.</p><p>Книга получила диплом в номинации «Эксклюзивные издания» на конкурсе «Искусство книги. Традиции и поиск. 2012», организованном Ассоциацией книгоиздателей России (АСКИ).</p>",
          "images": [],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": [
            {
              "header": "Дейнека. Графика",
              "embed": "5729996/3960509"
            },
            {
              "header": "Дейнека. Живопись",
              "embed": "5729996/3959810"
            },
            {
              "header": "Дейнека. Монументальное искусство. Скульптура",
              "embed": "5729996/3957558"
            }
          ]
        },
        {
          "id": 5,
          "path": "ivanovo",
          "headerShort": "100% Иваново",
          "headerLong": "100 % Иваново. Агитационный текстиль 1920-х – 1930-х годов из собрания Ивановского государственного историко-краеведческого музея им. Д.Г. Бурылина. М.: Программа «Первая публикация», 2010. 304+172 с., ил.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "100 % Иваново. Книга посвящена коллекции агитационных тканей, производившихся на предприятиях Ивановского региона в 1920-х – начале 1930-х годов и хранящихся в Ивановском историко-краеведческом музее им. Д.Г. Бурылина.",
          "descriptionLong": "<p>Книга посвящена коллекции агитационных тканей, производившихся на предприятиях Ивановского региона в 1920-х – начале 1930-х годов и хранящихся в Ивановском историко-краеведческом музее им. Д.Г. Бурылина. Впервые в одном издании удалось представить столь обширную информацию о ярком социокультурном феномене советской повседневности. В книгу вошли: каталог ивановских агитационных тканей, рисунков и эскизов к ним; ряд научных и исследовательских статей ведущих экспертов России и мира. Образцы тканей в альбомной части издания опубликованы в их реальном размере.</p><p>Издание включено в шорт-лист XIII Национального конкурса «Книга года – 2011», организованного Федеральным агентством по печати и массовым коммуникациям, в основной номинации «Книга года»; получило диплом первой степени на конкурсе «Искусство книги. Традиции и поиск» в номинации «Издания по искусству»; почётный диплом Ассоциации книгоиздателей России (АСКИ) «Лучшие книги года» за 2012 год; почётный диплом конкурса «Красивейшие книги мира»/«Schönste Bücher aus aller Welt» на Международной Лейпцигской книжной ярмарке (Россия стала победителем этого престижного конкурса впервые с 2006 года). Составители научного каталога агитационных тканей 1920-х – 1930-х годов и текстильных рисунков к ним – искусствоведы Галина Карева и Зоя Кусковская стали лауреатами премии имени И.Е. Забелина за 2011 год.</p>",
          "images": [],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": [
            {
              "header": "100% Иваново",
              "embed": "5729996/3959356"
            }
          ]
        },
        {
          "id": 4,
          "path": "vruceletto",
          "headerShort": "Вруцелето, эмблемат, апофегмат…",
          "headerLong": "Вруцелето, эмблемат, апофегмат… Цельногравированные кириллические книги и гравюры в русских рукописях XVI–XIX веков из собрания Ярославского государственного историко-архитектурного и художественного музея-заповедника. М.: Программа «Первая публикация», 2011. 408 с., ил.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "Вруцелето, эмблемат, апофегмат…  В книге впервые опубликован полный научный каталог цельногравированных книг и гравюр в рукописных книгах XVI–XIX веков из собрания Ярославского музея-заповедника.",
          "descriptionLong": "<p>В книге впервые опубликован полный научный каталог цельногравированных книг и гравюр в рукописных книгах XVI–XIX веков из собрания Ярославского музея-заповедника. По своей исторической, культурной, научной значимости собрание Ярославского музея-заповедника не имеет аналогов в русской провинции и является памятником национального и мирового уровня. Ценность настоящего издания увеличивает альбом, в котором воспроизведено большинство гравюр в масштабе 1:1. Книга также включает статьи ведущих исследователей истории отечественной художественной и книжной культуры, вводящие читателя в историко-культурологический контекст эпохи.</p><p>Издание стало лучшей книгой на VI Красноярской ярмарке книжной культуры (КРЯКК), 2012.</p>",
          "images": [],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": [
            {
              "header": "Вруцелето, эмблемат, апофегмат…",
              "embed": "5729996/3958234"
            }
          ]
        },
        {
          "id": 3,
          "path": "romanovka",
          "headerShort": "Дни в Романовке",
          "headerLong": "Дни в Романовке. Японские фотографии, запечатлевшие русское старообрядческое село в Маньчжурии на рубеже 1930-x – 1940-х годов, из собрания Приморского государственного объединённого музея имени В.К. Арсеньева во Владивостоке. М.: Программа «Первая публикация», 2012. 368 с., ил.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "Дни в Романовке. Издание посвящено уникальным снимкам, сделанным японскими фотографами в русском селе Романовка, основанном в 1936 году в Маньчжурии несколькими семьями старообрядцев, бежавших из советского Приморья.",
          "descriptionLong": "<p>Издание посвящено уникальным снимкам, сделанным японскими фотографами в русском селе Романовка, основанном в 1936 году в Маньчжурии несколькими семьями старообрядцев, бежавших из советского Приморья. Фотографии были переданы во владивостокский музей крупнейшим японским славистом, профессором Ёсикадзу Накамура. Исследования, проведённые сотрудниками музея Верой Кобко и Ниной Керчелаевой, позволили определить всех изображённых на снимках людей и сопроводить их комментариями, в которых звучит живая речь жителей Романовки. В книгу также вошли материалы по истории старообрядчества, подготовленные ведущими специалистами в этой области, позволяющие лучше представить и оценить место Романовки в глобальном историко-культурном контексте.</p><p>Книга включена в топ-лист книжной ярмарки non/fiction№ 14 (2012), получила награду в номинации «Образ Родины» на IX Всероссийском конкурсе региональной и краеведческой литературы «Малая Родина», организованном Федеральным агентством по печати и массовым коммуникациям, 2013; стала победителем в номинации «Лучшее издание, вносящее вклад в диалог культур», на XXII профессиональном конкурсе Ассоциации книгоиздателей России (АСКИ) «Лучшие книги 2012 года».</p>",
          "images": [],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": [
            {
              "header": "Дни в Романовке",
              "embed": "5729996/3564948"
            }
          ]
        },
        {
          "id": 2,
          "path": "mg2013",
          "headerShort": "Музейный гид – 2013",
          "headerLong": "Музейный гид – 2013. Путеводители по музеям России. М.: Программа «Первая публикация», 2013.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "Музейный гид – 2013. Путеводитель продолжает демонстрировать масштаб музейной географии нашей страны и разнообразие музейных институций. Особенность этого выпуска – брошюры, посвящённые музеям-заповедникам: природным, архитектурно-археологическим и даже палеонтологическому.",
          "descriptionLong": "<p>Путеводитель продолжает демонстрировать масштаб музейной географии нашей страны и разнообразие музейных институций. Особенность этого выпуска – брошюры, посвящённые музеям-заповедникам: природным, архитектурно-археологическим и даже палеонтологическому. Брошюры содержат подробные карты и планы местности, благодаря которым читатель сможет самостоятельно совершить экскурсию.</p><p>Брошюры, посвящённые музеям (или их филиалам):</p><li>Государственный Эрмитаж. Меншиковский дворец (г. Санкт-Петербург);</li><li>Музей Анны Ахматовой в Фонтанном Доме (г. Санкт-Петербург);</li><li>Московский Кремль. Колокольня Ивана Великого (г. Москва);</li><li>Государственный музей-заповедник М.А. Шолохова (станица Вёшенская, Ростовская обл.);</li><li>Природный архитектурно-археологический музей-заповедник «Дивногорье» (Лискинский р-н, Воронежская обл.);</li><li>Виштынецкий эколого-исторический музей (пос. Краснолесье, Калининградская обл.);</li><li>Национальный парк «Кенозерский» (Архангельская обл.);</li><li>Пермская государственная картинная галерея (г. Пермь);</li><li>Курская государственная картинная галерея им. А.А. Дейнеки (г. Курск);</li><li>Музей-усадьба городского быта «Симбирск конца XIX — начала XX в.» ГИММЗ «Родина В.И. Ленина» (г. Ульяновск);</li><li>Азовский историко-археологический и палеонтологический музей-заповедник (г. Азов);</li><li>Саратовский государственный художественный музей им. А.Н. Радищева (г. Саратов).</li><p>Четыре брошюры посвящены отдельным музейным коллекциям:</li><li>Музей истории русского платка и шали (Московская обл., Павловский Посад): коллекция платков и шалей;</li><li>Храмовый комплекс в селе Нёнокса (Архангельская обл.): два храма и колокольня XVIII–XIX вв.;</li><li>Белгородский государственный историко-краеведческий музей: скифская бляшка V—IV вв. до н.э. (Белгородская обл.);</li><li>Омский государственный историко-краеведческий музей: «Берёзовские древности» – коллекция икон XVIII в.</li>",
          "images": [],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": [
            {
              "header": "Музей Анны Ахматовой в Фонтанном Доме (г. Санкт-Петербург)",
              "embed": "5729996/3596601"
            },
            {
              "header": "Природный архитектурно-археологический музей-заповедник «Дивногорье» (Лискинский р-н, Воронежская обл.)",
              "embed": "5729996/3592082"
            },
            {
              "header": "Пермская государственная картинная галерея (г. Пермь)",
              "embed": "5729996/3516421"
            },
            {
              "header": "Музей истории русского платка и шали (Московская обл., Павловский Посад): коллекция платков и шалей",
              "embed": "5729996/3292353"
            },
            {
              "header": "Омский государственный историко-краеведческий музей: «Берёзовские древности» – коллекция икон XVIII в.",
              "embed": "5729996/3888447"
            }
          ]
        },
        {
          "id": 1,
          "path": "mg2012",
          "headerShort": "Музейный гид – 2012",
          "headerLong": "Музейный гид – 2012. Путеводители по музеям России. М.: Программа «Первая публикация», 2012.",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "Музейный гид – 2012. В первый выпуск «Музейного гида» вошли путеводители по 16 музеям России. Выбор музеев представляет масштаб и разнообразие российской музейной географии — от Калининграда до Находки, от собраний, вошедших в число лучших музеев мира, до новых музеев, привлекающих внимание яркими кураторскими проектами.",
          "descriptionLong": "<p>Ежегодное издание. В первый выпуск «Музейного гида» вошли путеводители по 16 музеям России. Выбор музеев представляет масштаб и разнообразие российской музейной географии — от Калининграда до Находки, от собраний, вошедших в число лучших музеев мира, до новых музеев, привлекающих внимание яркими кураторскими проектами. Для каждого музея выпущена отдельная брошюра, они выполнены в едином стиле и собраны в один футляр.</p><p>Брошюры, посвящённые музеям (или их филиалам):</p><li>Приморский музей имени В.К. Арсеньева (г. Владивосток);</li><li>Музей «Фридландские ворота» (г. Калининград);</li><li>Музей коломенской пастилы (г. Коломна, Московская обл.);</li><li>Музей «Огни Москвы» (г. Москва);</li><li>Покровский собор, филиал Государственного исторического музея (г. Москва);</li><li>Музейно-выставочный центр «Находка» (г. Находка, Приморский край);</li><li>Музей изобразительных искусств Республики Карелия (г. Петрозаводск);</li><li>Детский центр «Болотная, 13», филиал Государственного музея политической истории России (г. Санкт-Петербург);</li><li>Реставрационно-хранительский центр Государственного Эрмитажа «Старая Деревня», филиал Государственного Эрмитажа (г. Санкт-Петербург);</li><li>Арамашевский краеведческий музей (с. Арамашево, Свердловская обл.);</li><li>Музей-усадьба Л.Н. Толстого «Ясная Поляна» (Тульская обл.);</li><li>Ярославские храмы XVII века, филиалы Ярославского музея-заповедника (г. Ярославль).</li><p>Четыре брошюры посвящены отдельным музейным коллекциям:</p><li>Рыбинский государственный историко-архитектурный и художественный музей-заповедник (Ярославская обл.) — коллекция чертежей и рисунков так называемого Дивана русского быта (1850-е – 1860-е);</li><li>Музей-усадьба имени Ф.И. Тютчева «Мураново»  – собрание портретов семьи Энгельгардтов, владельцев Мурановской усадьбы на рубеже XVIII–XIX веков;</li><li>Музей-заповедник «Красная Горка» (г. Кемерово) — серия репортажных «индустриальных» конструктивистских снимков фотографа Спиридона Бывшева со строительства в 1930–1932 годах Кемеровского коксохимического завода (КХЗ);</li><li>Городской музей (г. Ангарск, Иркутская обл.) — коллекция уникальных западноевропейских часов XVIII – начала XX века.</li><p>«Музейный гид ¬– 2012» стал лучшим изданием на VI Красноярской ярмарке книжной культуры (КРЯКК), 2012; вошёл в топ-лист книжной ярмарки non/fictio№ 14 (2012); отмечен в номинации «Научные, научно-популярные и учебные издания» конкурса «Искусство книги. Традиции и поиск. 2012», проведённого Ассоциацией книгоиздателей России (АСКИ); награждён дипломом в номинации «Увлекательное краеведение» на IX Всероссийском конкурсе региональной и краеведческой литературы «Малая Родина», организованным Федеральным агентством по печати и массовым коммуникация, 2013.</p>",
          "images": [],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": [
            {
              "header": "Приморский музей имени В.К. Арсеньева",
              "embed": "5729996/3957531"
            },
            {
              "header": "Музей «Фридландские ворота»",
              "embed": "5729996/3957520"
            },
            {
              "header": "Музей коломенской пастилы",
              "embed": "5729996/3957487"
            },
            {
              "header": "Музей «Огни Москвы»",
              "embed": "5729996/3957010"
            },
            {
              "header": "Покровский собор",
              "embed": "5729996/3957270"
            },
            {
              "header": "Музейно-выставочный центр «Находка»",
              "embed": "5729996/3957149"
            },
            {
              "header": "Музей изобразительных искусств Республики Карелия",
              "embed": "5729996/3957197"
            },
            {
              "header": "Детский центр «Болотная, 13»",
              "embed": "5729996/3957234"
            },
            {
              "header": "«Старая Деревня»",
              "embed": "5729996/3957243"
            },
            {
              "header": "Арамашевский краеведческий музей",
              "embed": "5729996/3957260"
            },
            {
              "header": "«Ясная Поляна»",
              "embed": "5729996/3957451"
            },
            {
              "header": "Ярославские храмы XVII века",
              "embed": "5729996/3957466"
            },
            {
              "header": "Диван русского быта",
              "embed": "5729996/3957219"
            },
            {
              "header": "«Мураново»",
              "embed": "5729996/3957030"
            },
            {
              "header": "«Красная Горка»",
              "embed": "5729996/3957506"
            },
            {
              "header": "Коллекция уникальных западноевропейских часов XVIII – начала XX века",
              "embed": "5729996/3957547"
            }
          ]
        }
      ]
    },
    {
      "id": 2,
      "cols": 2,
      "colsMin": 2,
      "colsMax": 4,
      "path": "design",
      "header": "Дизайн",
      "projects": "Проекты",
      "content": [
        {
          "id": 1,
          "path": "intermuseum2013",
          "headerShort": "Интермузей 2013",
          "headerLong": "",
          "customer": "Заказчик: Министерство Культуры РФ",
          "descriptionShort": "Международный фестиваль музеев «ИНТЕРМУЗЕЙ-2013» - основное событие в жизни профессионального сообщества музейной сферы России и стран СНГ.",
          "descriptionLong": "<p>Международный фестиваль музеев «ИНТЕРМУЗЕЙ-2013» - основное событие в жизни профессионального сообщества музейной сферы России и стран СНГ.</p>",
          "images": [
            {
              "thumb": "",
              "image": "/images/content/design/Intermuseum2013/image/logo.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/design/Intermuseum2013/image/201305_intermuseum_112.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/design/Intermuseum2013/image/201305_intermuseum_109.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/design/Intermuseum2013/image/201305_intermuseum_083.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/design/Intermuseum2013/image/201305_intermuseum_028.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/design/Intermuseum2013/image/IM_beidj.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/design/Intermuseum2013/image/IM_bloknot.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/design/Intermuseum2013/image/201305_intermuseum_007.jpg",
              "big": ""
            }
          ],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": []
        }
      ]
    },
    {
      "id": 3,
      "cols": 2,
      "colsMin": 2,
      "colsMax": 4,
      "path": "media",
      "header": "Медиапроекты",
      "projects": "Проекты",
      "content": [
        {
          "id": 1,
          "path": "yaroslavl",
          "headerShort": "Ярославские храмы XVI-XVII вв.",
          "headerLong": "IPad-приложение «Ярославские<br>храмы XVI–XVII веков, филиалы<br>Ярославского музея-заповедника»",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "IPad приложение «Ярославские храмы XVI-XVII веков, филиалы Ярославского музея-заповедника» издано в рамках проекта «Музейный гид».",
          "descriptionLong": "<p>IPad-приложение «Ярославские храмы XVI–XVII веков, филиалы Ярославского музея-заповедника» – это путешествие по шести великолепным храмам, подлинным жемчужинам древнерусского зодчества. На первых страницах сотрудники музея рассказывают об истории Ярославля и его храмовой архитектуре, объясняя, почему именно здесь сложилась одна из выдающихся коллекций русского средневекового искусства.</p><p>Пользователи могут проложить оптимальный маршрут из одного храма в другой, спланировать посещение с учётом погоды (доступ в эти храмы  ограничен летним сезоном) и графика работы музея.</p><p>Благодаря использованию мультимедийных средств приложение даёт возможность получить исчерпывающую информацию о ярославских храмах в самых разных форматах: аудиогид,  фотографии, сферические панорамы, текст. Для каждого храма подготовлены аудиозаписи – историческая справка, описания архитектурного облика, внешнего убранства и интерьеров, наиболее значительных сюжетов росписей.</p><p>Фотогалерея содержит множество фотографий каждой церкви, сделанных специалистами архитектурной съёмки.  Панорамы работают в двух режимах: самостоятельное управление углом просмотра с выбранной точки или режим гироскопа, когда панорама изменяется при повороте планшета.</p><p>Приложение бесплатное; по мере необходимости выпускаются обновления.</p>",
          "images": [
            {
              "thumb": "",
              "image": "/images/content/media/YaroslavlApp/image/IPad_1.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/media/YaroslavlApp/image/IPad_vert.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/media/YaroslavlApp/image/IPad_2.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/media/YaroslavlApp/image/Yar_2.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/media/YaroslavlApp/image/Yar_3.jpg",
              "big": ""
            }
          ],
          "video": [],
          "links": {
            "header": "Скачать бесплатно можно здесь:",
            "data": [
              {
                "image": "/images/content/media/YaroslavlApp/downloads/Yar_qr_apple.jpg",
                "description": "iPad",
                "url": "http://goo.gl/QS9tNZ"
              },
              {
                "image": "/images/content/media/YaroslavlApp/downloads/Yar_qr_android.jpg",
                "description": "Android",
                "url": "http://goo.gl/EMOgOJ"
              }
            ]
          },
          "issuu": []
        }
      ]
    },
    {
      "id": 4,
      "cols": 2,
      "colsMin": 2,
      "colsMax": 4,
      "path": "expo",
      "header": "Выставки",
      "projects": "Проекты",
      "content": [
        {
          "id": 1,
          "path": "nebesa",
          "headerShort": "«Небеса ручной работы»",
          "headerLong": "",
          "customer": "Заказчик: Благотворительный фонд В. Потанина",
          "descriptionShort": "Выставка «Небеса ручной работы» стала финальным событием масштабного проекта «Небеса и окрестности Кенозерья». Центральным экспонатом выставки явилось отреставрированное «небо» из Никольской часовни деревни Усть-Поча, единственный известный на сегодняшний день комплекс с авторской подписью.",
          "descriptionLong": "<p>Выставка «Небеса ручной работы» стала финальным событием масштабного проекта «Небеса и окрестности Кенозерья», реализуемого в рамках Программы «Первая публикация» Благотворительного фонда В. Потанина совместно с Кенозерским национальным парком. Центральным экспонатом выставки явилось отреставрированное «небо» из Никольской часовни деревни Усть-Поча, единственный известный на сегодняшний день комплекс с авторской подписью, выполненный в 1881 году Федором Захаровым Иоком, 17-летним мастером-иконописцем Мишковской волости Каргопольского уезда. В экспозиции выставки было представлено художественное наследие Кенозерья: расписные «небеса», иконы и церковная утварь. Архитектор выставки Юрий Аввакумов воссоздал храмовую развеску «небес».</p><p>На вернисаже состоялась презентация и книги <a style='color: rgb(216, 18, 64);' href='/'>«Небеса и окрестности Кенозерья»</a>. Важной частью экспозиции был фильм «Кенозерье: “небесные часовни” и земные хранители» Юлии Овчинниковой, который посвящён хранителям деревянных часовен и храмов Кенозерья, их современной жизни и недавнему прошлому. Логичным продолжением фильма стали фотоэссе Юрия Пальмина и Николая Кулебякина, сделанные в ходе нескольких экспедиций «Первой публикации» и рассказывающие об архитектурной традиции Кенозерья и его первозданной природе.</p><p>После завершения выставки «небеса» отправились обратно на Кенозеро и были установлены в Никольской часовне деревни Усть-Поча. Выставка проходила в январе – марте 2010 года в ВХНРЦ им. И.Э. Грабаря в Москве.</p>",
          "images": [
            {
              "thumb": "",
              "image": "/images/content/expo/nebesa/image/IMG_7207.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/expo/nebesa/image/IMG_7459.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/expo/nebesa/image/IMG_7238.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/expo/nebesa/image/IMG_7139.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/expo/nebesa/image/IMG_7123.jpg",
              "big": ""
            }
          ],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": []
        }
      ]
    },
    {
      "id": 6,
      "cols": 1,
      "colsMin": 1,
      "colsMax": 1,
      "path": "about",
      "header": "О компании",
      "projects": "",
      "content": [
        {
          "id": 1,
          "path": "company",
          "headerShort": "",
          "headerLong": "О нас",
          "customer": "",
          "descriptionShort": "",
          "descriptionLong": "<p>Проектное бюро «Спутник» реализует проекты различной сложности в области полиграфического дизайна, издательского дела, мультимедиа, выставочной деятельности и PR, предоставляет дизайн-услуги по разработке фирменного стиля.</p><br><p>Прежде всего, Бюро специализируется  на выпуске высококачественных книг по искусству, фотографии и книг-альбомов . Также мы издаём корпоративные журналы, бюллетени, проспекты  и специализированную литературу, изготавливаем эксклюзивную сувенирную и рекламную продукцию. Одно из важнейших направлений работы «Спутника» - работа над мультимедиа и интернет-проектами, а также создание приложений для планшетных компьютеров.</p><br><p>Ознакомиться с реализованными проектами можно здесь:</p><a style='color: rgb(216, 18, 64);' href='/#ru/publishing'>«Издательская деятельность»</a><br><a style='color: rgb(104, 131, 194);' href='/#ru/design'>«Дизайн»</a><br><a style='color: rgb(0, 155, 165);' href='/#ru/media'>«Мультимедиа проекты»</a><br><br><p>«Спутник» имеет также обширный опыт подготовки и проведения специальных мероприятий, включая выставки и презентации, пресс-туры и создание видео-инсталляций.</p><p>Подробнее об этом читайте в разделах <a style='color: rgb(243, 90, 43);' href='/#ru/expo'>«Выставки»</a> и <a style='color: rgb(216, 18, 64);' href='/#ru/promotion'>«Продвижение»</a></p><br><p>Над проектами трудится одна из самых высокопрофессиональных команд в издательской сфере.  Среди наших сотрудников: ведущие дизайнеры,  квалифицированные пре-пресс специалисты и технологи, опытные редакторы, искусствоведы, филологи и проект-менеджеры.</p><p>В основе всех реализуемых «Спутником» проектов лежат передовые дизайнерские, технологические и коммуникационные решения. Это позволяет  предоставлять нашим клиентам лучшие продукты.</p><p>Деятельность бюро «Спутник» неизменно заслуживает признание специалистов и получает высокую оценку в СМИ (гиперссылка на раздел «Награды»).</p>",
          "images": [
            {
              "thumb": "",
              "image": "/images/content/about/image/About1.jpg",
              "big": ""
            },
            {
              "thumb": "",
              "image": "/images/content/about/image/SP_photo.jpg",
              "big": ""
            }
          ],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": []
        }
      ]
    },
    {
      "id": 8,
      "cols": 1,
      "colsMin": 1,
      "colsMax": 1,
      "path": "contact",
      "header": "Контакты",
      "projects": "",
      "content": [
        {
          "id": 1,
          "path": "company",
          "headerShort": "",
          "headerLong": "Контакты",
          "customer": "",
          "descriptionShort": "",
          "descriptionLong": "<p>Москва, Хохловский пер., д. 13, стр. 1</p><a href='tel:+74956256073'>+7 (495) 625 60 73</a><br><a href='tel:+74956254006'>+7 (495) 625 40 06</a><br><a href='mailto:info@pbsputnik.ru'>info@pbsputnik.ru</a><br><br><img style='max-width: 485px;' src='/images/content/contact/map.jpg'><article style='max-width:485px; -moz-column-count:2; -webkit-column-count:2; column-count:2;'><p>Генеральный директор</p><p style='font-weight: bold;'>Сергей Умнов</p><a href='mailto:umnov@pbsputnik.ru'>umnov@pbsputnik.ru</a><br><br><p>Арт-директор</p><p style='font-weight: bold;'>Евгений Корнеев</p><a href='mailto:korneev@pbsputnik.ru'>korneev@pbsputnik.ru</a></article>",
          "images": [
            {
              "thumb": "",
              "image": "/images/content/contact/image/contact.jpg",
              "big": ""
            }
          ],
          "video": [],
          "links": {
            "header": "",
            "data": [
              {
                "image": "",
                "description": "",
                "url": ""
              }
            ]
          },
          "issuu": []
        }
      ]
    }
  ]
}
